{
    "magic8responses" : [
        "As I see it, yes",
        "Ask again later",
        "Better not tell you now",
        "Cannot predict now",
        "Concentrate and ask again",
        "Don't count on it",
        "It is certain",
        "It is decidedly so",
        "Most likely",
        "My reply is no",
        "My sources say no",
        "Outlook not so good",
        "Outlook good",
        "Reply hazy, try again",
        "Signs point to yes",
        "Very doubtful",
        "Without a doubt",
        "Yes",
        "Yes – definitely",
        "You may rely on it"
    ],
    
	"outofcontextquotes" : [
        "What, you WOULDN'T fuck the joker? -NickM",
        "Did you know the top 1% has more money than the bottom 1%? -Chris",
        "I will WIPE MY ASS with the flags you fly -NickM",
        "Gunnar: \"So a strong password would be CandleWallCordPoster, which is hard to guess\"\nElliot: \"No, it's pretty easy, I know exactly what the password is now\"",
        "I'm a very finger you kinda guy -Gunnar",
        "I have a bootleg version of you Rohan, it's Ashish -Gunnar",
        "Remorse is just regret but bitchmade -NickM",
        "It is one thing to choke a woman in public, but its another thing in bed -Ashish",
        "I'm setting a timer for 60 seconds and then I'm shooting Chris -Ted",
        "This calls for a retroactive abortion -Grayson",
        "Sonic is imprisoned for his crimes against humanity -Elliot",
        "Rohan: \"I have some protections built in lmao\"\nAndy: \"If only my parents had done that 😩\"",
        "Even an orgy is still relaxing -Manisha",
        "Wait FUCK, Rohan do you have LEGS? -Elliot",
        "Elliot: \"Jesus gets shot and tried for war crimes\"\nGunnar: \"They did it to 'em\"",
        "That's 3 skeletons, all in my hole -Nick",
        "It's 100% domestic abuse, and I'm okay with it -Mark",
        "You see, when a mommy and daddy love each other very much they spit at each other's mouths -Elliot",
        "If it sounds like she fryin chicken when she pees, you know she got that good pussy -Andy",
        "Oh so you're a research assistant? Wanna research this DICK?  -Gunnar",
        "Apparently your brain can't tell the difference between a joke and not, so if you joke about piss kinks too often you develop a piss kink -Andy",
        "Is that too much to ask? I just want an incel -Liz",
        "I'm not a fully titty kinda gal. I'm only like 25% titty, that's it -Dak",
        "Don't make jokes about fucking cats if you don't wanna be known as a cat fucker -Gunnar",
        "I think pong is the modern day jousting, you fight for the maiden's hand -Nick",
        "Chris: Have you considered taking ibuprofen\nGunnar: I drank alcohol",
        "There's nothing wrong with consensual pegging... anyways moving on -Liz",
        "Liz: \"You're genetically wrong, you're too tall\"\nGunnar: \"You're genetically wrong, have you looked at your face\"",
        "Fine, I guess you can be my little pogchamp -Liz",
        "Maybe I should become a ketamine addict -Rohan",
        "Rohan: \"You know, maybe that's all any of us want\"\nGunnar: \"...to be force choked during sex?\"\nEmily: \"Yes\""
    ],

    "pickuplines" : [
        "Roses are red\nViolets are blue\nI hate sand\nWhat about you?",
        "I must be from Alderaan because you just blew up my world",
        "Are you an astromech droid, because you R2 good looking",
        "Wanna come back to my place and watch porn on my flat screen mirror?",
        "Wanna fuck?",
        "I think there's something wrong with my eyes... I can't keep them off of you",
        "Are you my sleep schedule because you've been missing from my life",
        "Do you work for airport security, cause I can help you practice a strip search",
        "You wanna know whats beautiful? Read the first word",
        "You've got more curves than a triple integral",
        "I wish you were my homework because then you'd be hard & I'd be doing you on my desk",
        "Wanna cuddle?",
        "I'd simp for you",
        "I'd --simp-- shrimp for you"
    ]
}