{
    "outofcontextquotes" : [
        "What, you WOULDN'T fuck the joker? -NickM",
        "Did you know the top 1% has more money than the bottom 1%? -Chris",
        "I will WIPE MY ASS with the flags you fly -NickM",
        "Gunnar: \"So a strong password would be CandleWallCordPoster, which is hard to guess\"\nElliot: \"No, it's pretty easy, I know exactly what the password is now\"",
        "I'm a very finger you kinda guy -Gunnar",
        "I have a bootleg version of you Rohan, it's Ashish -Gunnar",
        "Remorse is just regret but bitchmade -NickM",
        "It is one thing to choke a woman in public, but its another thing in bed -Ashish",
        "I'm setting a timer for 60 seconds and then I'm shooting Chris -Ted",
        "This calls for a retroactive abortion -Grayson",
        "Sonic is imprisoned for his crimes against humanity -Elliot",
        "Rohan: \"I have some protections built in lmao\"\nAndy: \"If only my parents had done that 😩\"",
        "Even an orgy is still relaxing -Manisha",
        "Wait FUCK, Rohan do you have LEGS? -Elliot",
        "Elliot: \"Jesus gets shot and tried for war crimes\"\nGunnar: \"They did it to 'em\"",
        "That's 3 skeletons, all in my hole -Nick",
        "It's 100% domestic abuse, and I'm okay with it -Mark",
        "You see, when a mommy and daddy love each other very much they spit at each other's mouths -Elliot",
        "If it sounds like she fryin chicken when she pees, you know she got that good pussy -Andy",
        "Oh so you're a research assistant? Wanna research this DICK?  -Gunnar",
        "Apparently your brain can't tell the difference between a joke and not, so if you joke about piss kinks too often you develop a piss kink -Andy",
        "Is that too much to ask? I just want an incel -Liz",
        "I'm not a fully titty kinda gal. I'm only like 25% titty, that's it -Dak",
        "Don't make jokes about fucking cats if you don't wanna be known as a cat fucker -Gunnar",
        "I think pong is the modern day jousting, you fight for the maiden's hand -Nick",
        "Chris: \"Have you considered taking ibuprofen\"\nGunnar: \"I drank alcohol\"",
        "There's nothing wrong with consensual pegging... anyways moving on -Liz",
        "Liz: \"You're genetically wrong, you're too tall\"\nGunnar: \"You're genetically wrong, have you looked at your face\"",
        "Fine, I guess you can be my little pogchamp -Liz",
        "Maybe I should become a ketamine addict -Rohan",
        "Rohan: \"You know, maybe that's all any of us want\"\nGunnar: \"...to be force choked during sex?\"\nEmily: \"Yes\"",
        "I'd simp for a sugar mommy. I'm proud to say that, I'd say it again -Rohan",
        "Will a woman every be able to do what Wall-E can do? -Rohan",
        "I have nothing to wake up for tomorrow... that sounded WAY more depressing than I meant it to... -Nick",
        "Ted Sink is your ILLITERATE name? -Dak",
        "Hey guys, how do you spell illiterate? - Rohan",
        "Lava... you know, auga de muy caliente -Gunnar",
        "I'd simp for a sugar mommy -Rohan",
        "If I had photosynthesis that would be hard to watch -Andy",
        "I'll do anything for daddy capitalism, I just need a job -Rohan",
        "Well give me a second, I'm destroying a penis -Gunnar",
        "I would sin for a sugar daddy -Rohan",
        "I don't want to fuck my sister, but... -Ben",
        "Rohan: \"Gunnar 2036\"\nGunnar: \"You want power? You want education? FUCK YOU!\"\nRohan: \"Yep, Gunnar 2036\"",
        "I was at the bar not with my parents so I was a crime lord, talking to a girl... she then let the bartender motorboat her -Gunnar",
        "I love anyone whose vibe is the ability to make anyone kill themselves -Ashish",
        "If you can't fist em, don't -Dak",
        "Rohan: \"Fuck you Elliot\"\nElliot: \"Fuck me yourself you coward\"",
        "Gunnar: \"So the thing I'm searching for is 'MILF stock photo'\"\nDakota: \"Hey that's me!\"",
        "It’s not cheating if they’re dead -Chris",
        "Well, no gawk gawk 3000 for you -Nick",
        "Why would I waste time pouring it (whiskey) into a glass when I could drink it directly -Ashish",
        "idk how to drive im gay -Andy",
        "Kill yourself and any other rational you use to defend that word -Rohan",
        "I would let him FUCK me in vr -Dak",
        "If you were wondering... trickle down sex-o-nomics do not work -Gunnar",
        "I have a brain smoother than a waxed sheep -Abby"
    ]
}