{
    "outofcontextquotes" : [
        "What, you WOULDN'T fuck the joker? -NickM",
        "Did you know the top 1% has more money than the bottom 1%? -Chris",
        "I will WIPE MY ASS with the flags you fly -NickM",
        "Gunnar: \"So a strong password would be CandleWallCordPoster, which is hard to guess\"\nElliot: \"No, it's pretty easy, I know exactly what the password is now\"",
        "I'm a very finger you kinda guy -Gunnar",
        "I have a bootleg version of you Rohan, it's Ashish -Gunnar",
        "Remorse is just regret but bitchmade -NickM",
        "It is one thing to choke a woman in public, but its another thing in bed -Ashish",
        "I'm setting a timer for 60 seconds and then I'm shooting Chris -Ted",
        "This calls for a retroactive abortion -Grayson",
        "Sonic is imprisoned for his crimes against humanity -Elliot",
        "Rohan: \"I have some protections built in lmao\"\nAndy: \"If only my parents had done that 😩\"",
        "Even an orgy is still relaxing -Manisha",
        "Wait FUCK, Rohan do you have LEGS? -Elliot",
        "Elliot: \"Jesus gets shot and tried for war crimes\"\nGunnar: \"They did it to 'em\"",
        "That's 3 skeletons, all in my hole -Nick",
        "It's 100% domestic abuse, and I'm okay with it -Mark",
        "You see, when a mommy and daddy love each other very much they spit at each other's mouths -Elliot",
        "If it sounds like she fryin chicken when she pees, you know she got that good pussy -Andy",
        "Oh so you're a research assistant? Wanna research this DICK?  -Gunnar",
        "Apparently your brain can't tell the difference between a joke and not, so if you joke about piss kinks too often you develop a piss kink -Andy",
        "Is that too much to ask? I just want an incel -Liz",
        "I'm not a fully titty kinda gal. I'm only like 25% titty, that's it -Dak",
        "Don't make jokes about fucking cats if you don't wanna be known as a cat fucker -Gunnar",
        "I think pong is the modern day jousting, you fight for the maiden's hand -Nick",
        "Chris: \"Have you considered taking ibuprofen\"\nGunnar: \"I drank alcohol\"",
        "There's nothing wrong with consensual pegging... anyways moving on -Liz",
        "Liz: \"You're genetically wrong, you're too tall\"\nGunnar: \"You're genetically wrong, have you looked at your face\"",
        "Fine, I guess you can be my little pogchamp -Liz",
        "Maybe I should become a ketamine addict -Rohan",
        "Rohan: \"You know, maybe that's all any of us want\"\nGunnar: \"...to be force choked during sex?\"\nEmily: \"Yes\"",
        "I'd simp for a sugar mommy. I'm proud to say that, I'd say it again -Rohan",
        "Will a woman every be able to do what Wall-E can do? -Rohan",
        "I have nothing to wake up for tomorrow... that sounded WAY more depressing than I meant it to... -Nick",
        "Ted Sink is your ILLITERATE name? -Dak",
        "Hey guys, how do you spell illiterate? - Rohan",
        "Lava... you know, auga de muy caliente -Gunnar",
        "I'd simp for a sugar mommy -Rohan",
        "If I had photosynthesis that would be hard to watch -Andy",
        "I'll do anything for daddy capitalism, I just need a job -Rohan",
        "Well give me a second, I'm destroying a penis -Gunnar",
        "I would sin for a sugar daddy -Rohan",
        "I don't want to fuck my sister, but... -Ben",
        "Rohan: \"Gunnar 2036\"\nGunnar: \"You want power? You want education? FUCK YOU!\"\nRohan: \"Yep, Gunnar 2036\"",
        "I was at the bar not with my parents so I was a crime lord, talking to a girl... she then let the bartender motorboat her -Gunnar",
        "I love anyone whose vibe is the ability to make anyone kill themselves -Ashish",
        "If you can't fist em, don't -Dak",
        "Rohan: \"Fuck you Elliot\"\nElliot: \"Fuck me yourself you coward\"",
        "Gunnar: \"So the thing I'm searching for is 'MILF stock photo'\"\nDakota: \"Hey that's me!\"",
        "It’s not cheating if they’re dead -Chris",
        "Well, no gawk gawk 3000 for you -Nick",
        "Why would I waste time pouring it (whiskey) into a glass when I could drink it directly -Ashish",
        "idk how to drive im gay -Andy",
        "Kill yourself and any other rational you use to defend that word -Rohan",
        "I would let him FUCK me in vr -Dak",
        "If you were wondering... trickle down sex-o-nomics do not work -Gunnar",
        "I have a brain smoother than a waxed sheep -Abby",
        "For the life of me, I can't figure out how to sit on my stripper pole... my nuts fucking explode -Connor",
        "Sex-o-nomics do not trickle down... you know what does trickle down though... -Chris",
        "Yo does anyone want to help croundfund the official Online College Discord Server nuclear bomb -Elliot",
        "Who's dick do I need to suck to get someone to just tell me no -Kevin G.",
        "You'll get over it. It's not like you haven't been bullied before. It's just another drop in the bucket -Rohan",
        "Everyday I have a sexuality twister board and I spin it. Today is left hand green gay! -Ted",
        "she was in a tree, he was on the ground, OBVIOUSLY. Have you SEEN soft porn? -Ted",
        "I can put more beans in a small amount of space than I can put Rohans in the same amount of space, so I don't want you hear you SHIT TALKING about the packing efficiency of beans -Elliot",
        "I am the penis king -Dane",
        "I haven't had sex in a long time. Welcome to engineering. -Josh",
        "kock -Dak",
        "Why wouldn't I nuzzle you? It's the only affection you're gonna get -Andy",
        "You can drink out of my bowl if you want, like I do -Elliot",
        "I'm gonna have to watch Loli hentai, that's gonna be on you -NickD",
        "I'm gonna kill you , that's what I'm gonna cockadoo -Gunnar",
        "Why are we fucking gunnar? -Andy",
        "Elliot : He is the epitome of sex appeal\nGunnar : An old bald man?",
        "I'll put your tooth collection in mountain dew, pay attention -Elliot",
        "And he was vibrating, ya know how old people do -Gunnar",
        "I like carpet in most places, like the kitchen and the bathroom -Gunnar",
        "Oh SHIT my coke is in the deep fridge -Ashish",
        "Mom come get me, Ashish is flexing -Dak",
        "Mental hygeine. Bingo. -NickD",
        "Eat a girl out, tastes just mayonnaise -Andy",
        "Yo, what d'ya eat that makes your pussy taste like mayo -Dak",
        "I'm glad to know my pussy doesn't taste like mayonnaise -Dak",
        "Hot people get whatever they want -Andy",
        "It's harder cause its so short -NickM",
        "Chris: I'm a whore for batter dipped fries\nConner: Good thing my name is batter dipped fries",
        "Oh! My eggs are ready! -Dak",
        "If I do a mating display right now, who's gonna fuck me? -Rohan",
        "Oh boy, we're spiraling already? I didn't have that scheduled for 5 hours! -Nick",
        "Is it a rom com? with hetrosexual white couples? yeah i've seen it. I mean not that one, but I've seen it -Elliot",
        "I'm tempted to put my feet on OnlyFans for money -Chris",
        "I'd like to see them try and take the pole from between my sweaty thighs -Conner",
        "I haven't seen people in 2 years. If I know them, I've FORGOTTEN THEM. THIS SERVER IS THE ENTIRE WORLD TO ME! -Elliot",
        "I would like to fuck his marriage in a sexy way -Andy",
        "So, I'm looking at porn....- Elliot",
        "I would die for any woman who held a lightsaber -Rohan",
        "I'm not gaslighting you, i'm gaslighting your happiness and emotions -Ashish",
        "You cunty cunt -Ashish",
        "I follow the word of Ghandi because he's also brown -Ashish",
        "I fit perfectly in the trash -Abby",
        "Don't kill yourself, you're so sexy -Rohan",
        "Actually, I think war HAS to be consensual -Tyler",
        "Yeah one of those CRV monitors -Chris",
        "No, I said that you had the flag... -Gunnar\nAre you calling me a flagget? -Elliot",
        "Chris: What's 1984?\nRohan: Do you know what Big Brother is?\nChris: Do you mean the TV show?",
        "Yeah? Yeah? You silly little prostitute? -Gunnar",
        "Why do hard work when Chegg do big friend? -Chris",
        "I haven't drank from it but I fucked around with it for a bit... -Elliot",
        "I'm sure there are supersonic wind tunnels... have you ever heard of a particle accelerator? -Chris",
        "You know what Elliot, I may be a moron but at least I don't have a piss kink. -Gunnar"
    ]
}